Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/assi_48-21_evttohus_11_nob.docx.tmx
Source language: nob
Languages: sme

source: Statsforvalterenes praksis vedrørende dispensasjoner knyttet til tradisjonell utmarkshøsting, Tom Sottinen, Bargiidbellodat Statsforvalteren i Troms og Finnmark har foretatt kontroll av Nesseby kommunes praksis knyttet til dispensasjoner, hvor flere av vedtakene som kommunen har foretatt er funnet i strid med motorferdselsregelverket og naturmangfoldloven.
sme: Stáhtahálddašeaddji bargovuohki sierralobiid hárrái árbevirolaš meahcásteami oktavuođas, Tom Sottinen, Bargiidbellodat Romssa ja Finnmárkku stáhtahálddašeaddji lea dárkkistan Unjárgga gieldda bargovuogi go guoská sierralobiide, mas lea gávnnahan ahte máŋga mearrádusa maid gielda lea mearridan rihkkot mohtorjohtolatnjuolggadusaid ja luondduvalljodatlága.

source: Flere kommuner har en forståelse av at tradisjonell utmarksnæring gir grunnlag for unntak fra motorferdselloven, på lik linje med andre næringer som for eksempel turisme.
sme: Máŋgga suohkanis lea dat ipmárdus ahte árbevirolaš meahcástanealáhus addá vuođu spiehkastit mohtorjohtolatlágas, seamma ládje go eará ealáhusain nu go ovdamearkka dihte turismmas.

source: Det kan ikke være slik at den offentlige forvaltningen skal kunne tilsidesette en viktig tradisjon som samisk utmarksnæring og høsting er for mange lokalsamfunn og familier.
sme: Ii sáhte leat nu ahte almmolaš hálddašeapmi sáhttá duvdit eret dehálaš árbevieru nu go sámi meahcástanealáhus ja meahcceresursaávkkástallan lea olu báikkálaš servvodagaide ja bearrašiidda.

source: Det kan også vises til Finnmarkseiendommens vedtatte retningslinjer for overføring av festekontrakter for eksisterende næringshytter/laksehytter, hvor tradisjonell utmarkshøsting uten krav til dokumenterbar næringsinntekt godtas ved tillatelser til festekontrakt.
sme: Sáhttá maiddái čujuhit Finnmárkkuopmodaga mearriduvvon njuolggadusaide láigošiehtadusaid sirdimii dáláš ealáhusbarttaid/luossabarttaid várás, main árbevirolaš meahcásteapmi, mas ii leat gáibádus duođaštit ealáhusdietnasa, dohkkehuvvo go láigošiehtadusaid addet.

source: Det samme prinsippet som landets største grunneier legger til grunn i sine avgjørelser, må også hensyntas når Statsforvalteren foretar sine vurderinger i dispensasjonssaker som gjelder utmarkshøsting.
sme: Seammá prinsihppa maid riikka stuorámus vuođđoeaiggát bidjá vuođđun iežas mearrádusain, ferte maid vuhtiiváldojuvvot go Stáhtahálddašeaddji árvvoštallá sierralohpeáššiid mat gusket meahcásteapmái.

source: Sametinget anmoder Sametingsrådet om å gå i dialog med statsforvalteren i Troms og Finnmark vedrørende tolkningen av unntaksbestemmelsene om dispensasjoner til motorferdsel i forbindelse med tradisjonell utmarkshøsting.
sme: Sámediggi ávžžuha sámediggeráđi gulahallat Romssa ja Finnmárkku stáhtahálddašeddjiin mohtorjohtolaga sierralobiid spiehkastusmearrádusaid dulkoma hárrái árbevirolaš meahcásteami oktavuođas.

source: Sametinget anmoder også rådet om å påminne statsforvalteren om at samiske sedvaner skal vektlegges i deres avgjørelser, jf. ILO konvensjonen nr. 169.
sme: Sámediggi maiddái ávžžuha ráđi muittuhit stáhtahálddašeaddjái ahte sámi virolašvuođat galget deattuhuvvot sin mearrádusain, vrd. ILO konvenšuvnna nr 169.
